/* Localized versions of Info.plist keys */

CFBundleName = "Lesson37_OSXCocoa";
CFBundleShortVersionString = "Lesson37_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson37_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
